const uslugiData = [
    {
        id: 1,
        name: "Вносно обмитяване на стоки",
        imageUrl: "https://ourstar.org.uk/wp-content/uploads/2023/06/europe-flag-1100x733-1-1024x682.jpg",
        logoUrl: "/img/arrow-right.png", // Replace with actual logo path if different
        title1: "Вносно обмитяване с МН ЛОДЖИСТИК:",
        subtitle: "Ускорете растежа на вашия бизнес",
        mainText: "Вносът на стоки е важен етап от международната търговия и ключов фактор за бизнеса в България, която служи като входна точка за Европейския съюз. Процесът на внос е съпроводен с различни митнически процедури, които трябва да бъдат спазени, за да се осигури безпроблемно преминаване на стоките през митниците и навременното им освобождаване.Първата стъпка в процеса на внос е подготовката на необходимата документация. За всеки вносител е важно да разполага с коректно изготвени фактури, товарителници и, в зависимост от вида на стоките, допълнителни сертификати или разрешителни. Всяка стока, която навлиза в страната, трябва да бъде декларирана и оценена за митническа стойност, като е наложително да се спазват всички законови изисквания.Като ваш надежден партньор, МН ЛОДЖИСТИК предлага професионално съдействие в целия процес на вносното обмитяване. Нашият екип от експерти ще ви консултира относно необходимите документи и процедури, за да избегнете потенциални проблеми и санкции при декларирането.Ние ще подготвим и подадем вносната митническа декларация от ваше име, ще се погрижим за плащането на дължимите мита и ДДС, и ще осигурим бързо и ефективно освобождаване на вашите стоки. Чрез нашата помощ, можете да бъдете сигурни, че вносът на стоките ще бъде извършен безпроблемно и в срок.Ако желаете да научите повече за процедурата по внос на стоки и как можем да ви помогнем, не се колебайте да се свържете с нас на"
    },
    {
        id: 2,
        name: "Износно обмитяване на стоки",
        imageUrl: "https://webnews.bg/uploads/images/78/5978/365978/768x432.jpg?_=1530524143",
        logoUrl: "/img/arrow-right.png",
        title1: "Износно обмитяване с МН ЛОДЖИСТИК:",
        subtitle: "Разширете границите на бизнеса",
        mainText: "Износът на стоки е ключов аспект на международната търговия и представлява възможност за предприятия, които искат да разширят своето присъствие на глобалния пазар. Важно е да знаете, че износът от България изисква спазване на специфични процедури и регулации, за да се осигури безпроблемно преминаване на стоките през митниците и успешна доставка до крайните клиенти. Процесът на износ започва с внимателно планиране и подготовка на необходимата документация. Всяка стока, която напуска територията на страната, трябва да бъде придружена от търговска фактура, товарителница и, в някои случаи, сертификат за произход, в зависимост от спецификата на стоките и изискванията на страната на внос. Правилното съставяне на тези документи е от изключителна важност, тъй като неточности могат да доведат до забавяния или дори санкции.Като ваш доверен партньор, ние от МН ЛОДЖИСТИК предлагаме професионална помощ за успешно реализиране на износа. Нашият екип ще ви съпроводи през целия процес, предоставяйки експертен съвет относно необходимите документи и техните спецификации.При подаването на митническата декларация за износ, нашите агенти са опитни в комуникацията с митниците и ще се погрижат всичко да премине гладко. След успешното освобождаване на стоките, ще ви информираме и ще осигурим необходимата документация за организиране на транспорта.Ние от МН ЛОДЖИСТИК се ангажираме да ви предоставим качествени услуги, които ще улеснят целия процес и ще ви спестят време и усилия. За повече информация относно процедурата по износ на стоки, моля, свържете се с нас на"
    },
    {
        "id": 3,
        "name": "Изготвяне на транзитен документ T1",
        "imageUrl": "https://archiwumdepozytowe.pl/images/design/podstrona-img-wniosek.webp",
        "logoUrl": "/img/arrow-right.png",
        "title1": "Т1 транзитен документ за стоки",
        "subtitle": "С нашите услуги елиминирате възможността за грешки при изготвяне на цялата документация.",
        "mainText": "Режимът на транзит е важен аспект от митническите процедури, който позволява пренасянето на стоки от едно място на митническата територия на Европейския съюз (ЕС) до друго. Този режим е особено важен за бизнеса, занимаващ се с международна търговия, тъй като осигурява плавно и безпроблемно преминаване на стоки през границите. Транзитът може да се реализира в два основни варианта, в зависимост от митническия статус на стоките. Външен Общностен Транзит (Процедура Т1) Външният общностен транзит, известен още като процедура Т1, се прилага при пренасянето на стоки, които не принадлежат на Европейския съюз (т.нар. \"необщностни стоки\"). Този режим позволява на вносителите да транспортират стоки без да заплащат вносни митни такси в момента на преминаване на границите. Вместо това, плащането на митата се отлага, докато стоките достигнат до крайния си получател. Важно е да се отбележи, че стоките не подлежат на мерките на търговската политика, докато са в режим Т1."
    }
];

export default uslugiData;
