// AccordionComponent.jsx
import React from 'react';
import { Accordion } from 'rsuite';
import 'rsuite/dist/rsuite.min.css';

const AccordionComponent = () => (
    <div className="accordion-container"> {/* Add a container for styling */}
        <Accordion bordered>
            <Accordion.Panel header="Съдействие при издаване на ЕОРИ номер" defaultExpanded>
                <p>ЕОРИ (EORI) номер е идентификационен и уникален регистрационен номер единствен за митническата територия на Европейския съюз (ЕС), който се използва за митнически цели, комуникация и взаимодействие на Физическо или Юридическо лице с всички митнически администрации на ЕС.Ако имате нужда от съдействие при издаване на ЕОРИ номер може да се  – Рческитеучаване. Бланката за ЕОРИ можете да ни изпратите и по имейл, молим да попълните само маркираните в червено полета – 1.1; 1.2, 1.3, 1.5, 1.6, 1.7, 1.8, 2, 3, 4, 5.Молим също да попълните отговора на предпоследното изречение – относно публикуването в интернет.</p>
            </Accordion.Panel>
            <Accordion.Panel header="Активно усъвършенстване">
                <p>Под режим активно усъвършенстване на митническата територия на Съюза могат да бъдат използвани несъюзни стоки в една или повече операции по усъвършенстване, без тези стоки да подлежат на вносни мита, други вземания, както са предвидени в други приложими действащи</p>
            </Accordion.Panel>
            <Accordion.Panel header="Временен внос">
                <p>Под режим временен внос на митническата територия на Съюза несъюзни стоки, предназначени да бъдат реекспортирани, могат да бъдат обект на употреба за специфични цели, с пълно или частично освобождаване от вносни мита и без да подлежат на други вземания,</p>
            </Accordion.Panel>
        </Accordion>
    </div>
);

export default AccordionComponent;
