const questions = [
    {
        id: 1,
        title: "Как се подготвя митническа документация",
        image: "https://d3njjcbhbojbot.cloudfront.net/api/utilities/v1/imageproxy/https://images.ctfassets.net/wp1lcwdav1p1/1mKA26uqOHJn4hEAN7GKfr/455c8cf25e53fd6242270611ac6e7329/GettyImages-1408631315.jpg?w=1500&h=680&q=60&fit=fill&f=faces&fm=jpg&fl=progressive&auto=format%2Ccompress&dpr=1&w=1000",
        info: "Митническата документация играе основна роля в международната търговия, осигурявайки законното преминаване на стоки през граници. Тя включва ключови документи, като Единен административен документ (ЕАД), който е необходим за деклариране на стоките, търговска фактура, която служи за основа за изчисляване на митническата стойност, сертификат за произход, удостоверяващ произхода на стоките, декларация за стойност и транспортни документи, включително товарителници.Коректното подготвяне на митническата документация е от съществено значение, тъй като то гарантира правилното тарифиране и плащане на митни сборове и такси. Неправилно или непълно предоставената информация може да доведе до сериозни санкции и забавяния на пратките.Ние от МН ЛОДЖИСТИК сме тук, за да ви подпомогнем в процеса на подготовка на митническата документация. Нашият екип предлага професионален опит и познания в изготвянето на необходимите документи, попълването на митническите декларации и осигуряване на спазването на всички законови изисквания. С нашата помощ можете да бъдете спокойни, че вашите стоки ще преминат митническите проверки бързо и безпроблемно.За допълнителна информация и консултации, моля, свържете се с нас на @"
    },
    {
        id: 2,
        title: "Ръководство за износ на стоки",
        image: "https://bais.bg/wp/wp-content/uploads/Engineering.png",
        info: "Митническата документация е ключова част от международната търговия, осигуряваща законно преминаване на стоки през граници, като включва документи като Единен административен документ (ЕАД) за деклариране на стоки, търговска фактура за изчисляване на митническа стойност, сертификат за произход за доказване на произхода, декларация за стойност и транспортни документи като товарителници. Те са необходими за правилното тарифиране и плащане на мита и такси, а също така помагат за избягване на санкции при непълна или неточна информация. МН Лоджистик предлага услуги по попълване и представяне на митническата документация, като се грижи за прецизността и спазването на законовите изисквания, което минимизира риска от грешки и забавяния."
    },
    {
        id: 3,
        title: "Документи за превоз по суша",
        image: "https://customspoint.bg/wp-content/uploads/transport_document.jpg",
        info: "Документацията за превоз по суша е основен аспект на международната търговия, който осигурява безпроблемно преминаване на стоки през границите. Тя включва ключови документи като Единен административен документ (ЕАД) за деклариране на стоки, търговска фактура за определяне на митническата стойност, сертификат за произход за удостоверяване на произхода на стоките и товарителници, които са основни транспортни документи. Коректната подготовка на тези документи е от съществено значение за правилното тарифиране и плащане на мита и такси, а също така помага да се избегнат санкции при непълна или неточна информация. Ние от МН Лоджистик предлагаме професионални услуги по попълване и представяне на митническата документация, с акцент върху прецизността и спазването на законовите изисквания, което значително минимизира риска от грешки и забавяния."
    },
    {
        id: 4,
        title: "Прилагане на митническа тарифа и митническа оценка",
        image: "https://m.netinfo.bg/media/images/46857/46857992/1280-840-mitnica.jpg",
        info: "Митническата тарифа и митническата оценка са ключови елементи в процеса на внос и износ на стоки, които осигуряват правилното начисляване на мита и данъци. 1. **Митническа тарифа** - това е система от кодове (обикновено съгласно ХАРМОНИЗИРАНАТА СИСТЕМА), която класифицира стоките по тяхното естество, предназначение и произход. Тарифата се използва за определяне на митата, които се дължат при преминаване на стоки през граница. 2. **Митническа оценка** - процесът на определяне на митническата стойност на стоките, която е основа за изчисляване на митата и данъците. Тя обикновено включва фактурната стойност на стоката, транспортни разходи и други допълнителни разходи. Митническата оценка може да бъде променена от митническите органи, ако те сметнат, че информацията е неправилна или непълна. Митническата тарифа и оценка се прилагат стриктно, за да се гарантира съответствието с митническите и търговските регулации."
    },
    {
        id: 5,
        title: "Как се изчислява ДДС за внасяне",
        image: "https://www.anagami.bg/wp-content/uploads/2021/02/koga-vaznikva-zaduljenie-za-nachisliavane-i-vnasiane-na-dds-scaled.jpg",
        info: "Изчисляването на ДДС при внос на стоки е основен елемент от митническите процедури, осигуряващ легалното преминаване на стоки през границите. Процесът започва с определяне на митническата стойност на стоките, която включва цената на стоките, разходите за транспортиране, застраховки и други свързани разходи.Важна част от документацията е Единният административен документ (ЕАД), който служи за декларация на стоките, и търговската фактура, която определя митническата стойност. Сертификатите за произход и транспортни документи, като товарителници, също играят роля в този процес. Правилната подготовка на всички необходими документи е от съществено значение за точното изчисление на дължимия ДДС и избягване на евентуални санкции за непълноти или неточности.В МН Лоджистик предлагаме професионални услуги по изчисляване и деклариране на ДДС за внос на стоки. Ние се грижим за точността на документите и спазването на всички законови изисквания, което значително намалява риска от грешки и забавяния. Свържете се с нас за подробна информация и консултации относно митническите процедури!"
    },
    {
        id: 6,
        title: "Митническо освобождаване на пратка от митница",
        image: "https://customspoint.bg/wp-content/uploads/mitnicheskoto-osvobozhdavane-na-pratka-ot-mitnitsa.jpg",
        info: "Митническата документация е ключова част от международната търговия, осигуряваща законно преминаване на стоки през граници, като включва документи като Единен административен документ (ЕАД) за деклариране на стоки, търговска фактура за изчисляване на митническа стойност, сертификат за произход за доказване на произхода, декларация за стойност и транспортни документи като товарителници. Те са необходими за правилното тарифиране и плащане на мита и такси, а също така помагат за избягване на санкции при непълна или неточна информация. МН Лоджистик предлага услуги по попълване и представяне на митническата документация, като се грижи за прецизността и спазването на законовите изисквания, което минимизира риска от грешки и забавяния."
    },
    {
        id: 6,
        title: "Основни митнически документи за внос и износ",
        image: "https://m.netinfo.bg/media/images/46984/46984183/640-420-dostavka-onlajn.jpg?14:55:34",
        infо: "Митническите документи са от съществено значение за правилното преминаване на стоките през митнически контрол и за спазване на законовите изисквания. Те осигуряват правилното начисляване на данъци и такси и гарантират безопасността на стоките. 1. Митническа декларация за внос (SAD) - основен документ, съдържащ информация за стоките, тяхната стойност, произход и кодове, използван за определяне на митата и данъците. 2. Митническа декларация за износ - документ, използван при износ на стоки, съдържащ информация за стоките и тяхното предназначение. 3. Фактура (инвойс) - доказва финансовата транзакция между износителя и вносителя, съдържаща данни за стоките, тяхната стойност и условията на продажба. Тези документи са основни за гладкото протичане на търговията и за спазването на митническите правила."
    },
];

export default questions;
