const articles = [
    {
        id: 1,
        title: "Запитване за транспорт",
        info: "Запитване за превозвач (от 3 до 5) по съответните изисквания на клиента. Изпращане оферти на клиента от превозвачи за избор. Подготвяне на всички необходими документи и осъществяване условия за безопасното транспортиране на товара. Разполагаме с широк кръг от контакти, които ни позволяват да организираме експресни превози, без да губим излишно време в оформяне на документацията или намирането на транспорт, с който да бъде извършен превозът."
    },
    {
        id: 2,
        title: " Запитване за митнически складове",
        info: "Запитване за митнически складове (до 3) в района, в който се намира пратката. Изпращане на клиента за избор на оферта.Режим „Митническо складиране“ се квалифицира като режим с отложено плащане. Под този режим могат да бъдат поставяни необщностни стоки за неопределен срок от време, които не се облагат с вносни сборове и не подлежат на мерките на търговската политика. Поставянето на общностни стоки е възможно, когато за тях е предвидено прилагането на мерки, прилагани при износа на такива стоки."
    },
    {
        id: 3,
        title: "Документи за превоз по суша",
        info: "Документацията за превоз по суша е основен аспект на международната търговия, който осигурява безпроблемно преминаване на стоки през границите. Тя включва ключови документи като Единен административен документ (ЕАД) за деклариране на стоки, търговска фактура за определяне на митническата стойност, сертификат за произход за удостоверяване на произхода на стоките и товарителници, които са основни транспортни документи. Коректната подготовка на тези документи е от съществено значение за правилното тарифиране и плащане на мита и такси, а също така помага да се избегнат санкции при непълна или неточна информация. Ние от МН Лоджистик предлагаме професионални услуги по попълване и представяне на митническата документация, с акцент върху прецизността и спазването на законовите изисквания, което значително минимизира риска от грешки и забавяния."
    },
    {
        id: 4,
        title: "Прилагане на митническа тарифа и митническа оценка",
        info: "Митническата тарифа и митническата оценка са ключови елементи в процеса на внос и износ на стоки, които осигуряват правилното начисляване на мита и данъци. 1. **Митническа тарифа** - това е система от кодове (обикновено съгласно ХАРМОНИЗИРАНАТА СИСТЕМА), която класифицира стоките по тяхното естество, предназначение и произход. Тарифата се използва за определяне на митата, които се дължат при преминаване на стоки през граница. 2. **Митническа оценка** - процесът на определяне на митническата стойност на стоките, която е основа за изчисляване на митата и данъците. Тя обикновено включва фактурната стойност на стоката, транспортни разходи и други допълнителни разходи. Митническата оценка може да бъде променена от митническите органи, ако те сметнат, че информацията е неправилна или непълна. Митническата тарифа и оценка се прилагат стриктно, за да се гарантира съответствието с митническите и търговските регулации."
    }
];

export default articles;
